Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/stahtaalli-lotte-grepp-knutsen_id_582347.html.tmx
Source language: sme
Languages: nno

source: Váldosisdollui
nno: Statssekretær Lotte Grepp Knutsen - regjeringen.no

source: Stáhtačálli Lotte Grepp Knutsen (Bb)
nno: Lotte Grepp Knutsen vart utnemnd som statssekretær i Kulturdepartementet 20. oktober 2009.

source: Historjjálaš arkiiva
nno: Ho er cand. polit. frå Universitetet i Oslo i 2001 med sosiologi hovudfag, statsvitskap og Vest-Europakunnskap.

source: Almmustahtti: Kultur- ja girkodepartemeanta
nno: Yrkeserfaring:

source: Riegádan: 1973
nno: jan - aug 2010

source: Lotte Grepp Knutsen nammaduvvui Kulturdepartemeantta stáhtačállin golggotmánu 20. beaivvi 2009.
nno: mars 2009–okt. 2009

source: Ođđajagemánu 2010 rájes borgemánu 2010 rádjái lei son konstituerejuvvon stáhtačállin stáhtaministara kantuvrras.
nno: Statssekretær i Barne- og likestillingsdepartementet

source: Lotte Grepp Knutsen loahpaha iežas doaimma Mánáid- ja dásseárvodepartemeantta stáhtačállin.
nno: Kommunikasjonsrådgivar i JKL Oslo

source: Son lea ovdal bargan fitnodaga JKLa kommunikašuvdnaráđđeaddin.
nno: Politisk rådgivar i Arbeidarpartiets bystyregruppe i Oslo

source: Son lea leamaš Oslo gávpotstivrra Bargiidbellodaga áirrasjoavkku politihkalaš ráđđeaddi, ja son lea bargan Stuorradikki arkiivvas olggosfálli ja siskkáldas diehtojuohkimiin.
nno: Stortingets administrasjon, Stortingsarkivet - deltidstilsett

source: Bargoduogáš:
nno: Sosiologi hovudfag (UIO)

source: Mánáid- ja dásseárvodepartemeantta stáhtačálli
nno: Sosiologi mellomfag

source: Mánáid- ja dásseárvodepartemeantta politihkalaš ráđđeaddi
nno: Vest-Europakunnskap grunnfag

source: Oslo gávpotstivrra Bargiidbellodaga áirrasjoavkku politihkalaš ráđđeaddi
nno: Statsvitskap mellomfag

source: Norgga studeanttaidlihtu (Norsk Studentunion) kampánjaovddasvástideaddji
nno: Examen philosophicum

source: Sosiologiija váldofága (Oslo universitehtas)
nno: Organisasjonserfaring / tillitsverv:

source: Oarje-Eurohpaoahpu vuođđofága
nno: Konsernstyremedlem OBOS

source: Organisašuvdnavásáhus / luohttámušdoaimmat:
nno: Styremedlem Oslo Arbeidarsamfunns stifting

source: Oslo suohkana dárkkistanlávdegotti lahttu
nno: Oslo kommunes kontrollutval

source: Stiftelsen Rachel Grepp heimen nammasaš vuođđudusa stivrra sadjásaš jođiheaddji
nno: Nesteleiar i styret i Stiftelsen Rachel Grepp heimen

source: Oslo Bargiidsearvvi (Oslo Arbeidersamfunn) vuođđudusa stivralahttu
nno: Styremedlem i Oslo Arbeidarsamfunn

source: Oslo bargiidbellodaga bellodatstivrra lahttu
nno: Styremedlem i kontrollkomitéen i Innflytternes AUF

source: Oslo Bargiidsearvvi (Oslo Arbeidersamfunn) stivralahttu
nno: Partistyremedlem Oslo Arbeidarparti

source: Oslo studeantaparlameantta (Studentparlamentet i Oslo) ja NSUa áirras
nno: Representant, Studentparlamentet i Oslo og NSU
